Show / Hide Table of Contents
Enum TypeUpdateResultClass
TypeUpdateResultClass
Namespace: IdeaRS.OpenModel.Loading
Assembly: IdeaRS.OpenModel.dll
Syntax
public enum TypeUpdateResultClass
Fields
 Name |  Description
 DoNotUpdate
Do not update
 Update
Update
 Improve this Doc
 View Source